Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-19990702-061.html.tmx
Source language: nob
Languages: sme

source: RESSURSER
sme: Kapihtal 1.

source: TJENESTER HJELP
sme: Ulbmil ja doaibmasuorgi

source: Skriv ut
sme: Lága ulbmil Lága ulbmil lea earenoamážit: 1. ovddidit álbmotdearvvašvuođa ja eastadit buozalmasvuođa, váttuid, gillámuša ja doaibmahehttejumi,

source: LOV 1999-07-02 nr 61: Lov om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven).
sme: 2. leat mielde sihkkarastimin bálvalusfálaldaga kvaliteahta, 3. leat mielde ovddideamen ovttaárvosaš bálvalusfálaldaga,

source: DEPARTEMENT:
sme: Departemeanta sáhttá láhkaásahusa bokte dahje ovttaskas dáhpáhusas mearridit mii spesialistabálvalus lea.

source: KORTTITTEL:
sme: Kapihtal 2.

source: Spesialisthelsetjenesteloven – sphlsl.
sme: Ovddasvástádusjuohku ja oppalaš doaimmat

source: Lov om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven). Kapittel 1.
sme: Lasihuvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul).

source: Lovens formål § 1-2.
sme: § 2-1a.

source: Lovens virkeområde
sme: Guovlulaš dearvvašvuođadoaimmahagaid ovddasvástádus spesialistadearvvašvuođabálvalusain Guovlulaš dearvvašvuođadoaimmahagat galget fuolahit das ahte olbmuide, geain lea fásta ásodat dahje orrunbáiki dearvvašvuođaguovllus, lágiduvvojit spesialistadearvvašvuođabálvalusat institušuvnnas ja dan olggobealde, dan vuolde 1. buohcceviessobálvalusat,

source: Kapittel 2. Ansvarsfordeling og generelle oppgaver § 2-1.
sme: 2. medisiinnalaš laboratoriijabálvalusat ja radiologalaš bálvalusat,

source: Statens ansvar for spesialisthelsetjenester § 2-1a.
sme: 3. akuhttamedisiinnalaš gearggusvuohta,

source: De regionale helseforetakenes ansvar for spesialisthelsetjenester § 2-1b.
sme: 6. sáhttu iskkadallamii dahje dikšumii gieldda- ja spesialistadearvvašvuođabálvalusa lusa ja

source: Beredskapsplan § 2-1c.
sme: 7. dikšunbargiid sáhttu.

source: Bistand ved ulykker og andre akutte situasjoner § 2-1d.
sme: Guovlulaš dearvvašvuođadoaimmahagat galget ovttaskas dearvvašvuođadoaimmahagas čujuhit institušuvnnaid, mat sáhttet váldit vuostá gárihuhttinávdnasiid boasttugeavaheddjiid sosiálabálvaluslága vuođul, §§ 6-2 rájes gitta 6-3 rádjai.

source: Det regionale helseforetakets adgang til å disponere helsepersonell i enkelte akutte situasjoner § 2-1e.
sme: Guovlulaš dearvvašvuođadoaimmahat lea geatnegas veahkehit lihkuhisvuođain ja eará akuhtta dáhpáhusain dearvvašvuođaguovllus.

source: Plikt til forsvarlighet § 2-3.
sme: Bálvalusaid nu go namahuvvon vuosttas lađđasis sáhttet guovlulaš dearvvašvuođadoaimmahagat ieža lágidit, dahje dat sáhttet dahkat soahpamuša daid hárrái eará lágideddjiiguin.

source: Departementets bestemmelser om lands- og flerregionale funksjoner og markedsføring av spesialisthelsetjenester § 2-4.
sme: Departemeanta sáhttá láhkaásahusas bidjat gáibádusaid bálvalusaide, maid dát láhka siskkilda.

source: Individuell plan § 2-5a.
sme: Rievdaduvvon lágaiguin geassemánu 23. b. 2000 nr. 56 (fámus suoidnemánu 1. b. 2001 res. geassemánu 22. b. 2001 nr. 698 vuođul), geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 2-1 ektui, skábmamánu 28. b. 2003 nr. 96 (fámus ođđajagemánu 1. b. 2004), skábmamánu 28. b. 2003 nr. 99 (fámus ođđajagemánu 1. b. 2004 res. skábmamánu 28. b. 2003 nr. 1403 vuođul), geassemánu 25. b. 2004 nr. 46.

source: Koordinator § 2-5b.
sme: § 2-1b.

source: Koordinerende enhet § 2-6.
sme: Lasihuvvon lágain geassemánu 23. b. 2000 nr. 56 (fámus suoidnemánu 1. b. 2001 res. geassemánu 22. b. 2001 nr. 698 vuođul), rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 2-1a ektui.

source: Utskrivningsklare pasienter
sme: § 2-1c.

source: Kapittel 3.
sme: Veahkki lihkuhisvuođain ja eará akuhtta dáhpáhusain Juos dilit gáibidit dan, de galgá guovlulaš dearvvašvuođadoaimmahaga dearvvašvuođabálvalus veahkehit eará guovlulaš dearvvašvuođadoaimmahagaid lihkuhisvuođain ja eará akuhtta dáhpáhusain.

source: Særlige plikter og oppgaver § 3-1. Øyeblikkelig hjelp § 3-1a.
sme: Veahki bivdá dat dearvvašvuođadoaimmahat, mii dárbbaša veahki.

source: 1 jan 2008 iflg. res. 21 des 2007 nr. 1574).)...
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 2-3 ektui.

source: Meldeplikt til Helsetilsynet i fylket § 3-3a.
sme: Departemantta mearrádusat riikkaviidosaš ja máŋggaguovllulaš funkšuvnnain ja spesialistadearvvašvuođabálvalusaid márkanfievrrideamis Departemeanta sáhttá láhkaásahusain dahje ovttaskas dáhpáhusas addit mearrádusaid: 1. riikkaviidosaš ja máŋggaguovllulaš funkšuvnnain ja

source: Varsel til Statens helsetilsyn om alvorlige hendelser § 3-4. Kvalitetsutvalg § 3-4a.
sme: 2. dán láhkii gulli bálvalusaid márkanfievrrideamis, dan vuolde dihto márkanfievrridanvugiid gildosis.

source: Om deltakelse i undervisning og opplæring § 3-6. Særlige plikter i forbindelse med barns institusjonsopphold § 3-7.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 2-4 ektui.

source: Om barneansvarlig personell mv..
sme: Rievdaduvvon lágaiguin geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 2-5 ektui, juovlamánu 12. b. 2003 nr. 110 (fámus čakčamánu 1. b. 2004 res. njukčamánu 19. b. 2004 nr. 540 vuođul).

source: Varsel til tilsynsmyndigheten § 3-14. Adgang til tilbakeføring ved rømming fra behandling for rusmiddelmisbruk m.m..
sme: Oktagaslaš plána Dearvvašvuođadoaimmahat galgá ráhkadit oktagaslaš plána divššohasaide geat dárbbašit guhkálaš ja ovttastahtton fálaldagaid.

source: Varsel til sosialtjenesten ved utskrivning § 3-16.
sme: Departemeanta sáhttá láhkaásahusas addit dárkilut mearrádusaid das guđe divššohasjoavkkuid geatnegasvuohta siskkilda, ja plána sisdoalus.

source: Kongen kan gi forskrift med nærmere regler om legemiddelassistert rehabilitering av rusmiddelmisbrukere og kan blant annet gi... § 3-17.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 2-6 ektui.

source: Kapittel 4.
sme: Kapihtal 3.

source: Godkjenning av helseinstitusjoner og helsetjenester.
sme: Erenoamáš geatnegasvuođat ja doaimmat § 3-1.

source: Legefordeling § 4-1. Godkjenning av helseinstitusjoner og helsetjenester § 4-2.
sme: Institušuvdna dahje ossodat galgá váldit vuostá divššohasaid iskkadeapmái ja jus vealtameahttun, dikšui.

source: Finansiering § 5-1.
sme: Guovlulaš dearvvašvuođadoaimmahat galgá čujuhit, galle dearvvašvuođainstitušuvnna dahje dakkár institušuvnnaid ossodaga dearvvašvuođaguovllus leat vealtameahttumat, main lea vásttolaš geatnegasvuohta daid divššohasaid ektui, geat dárbbašit psykiatriija dearvvašvuođaveahki.

source: Pasientens bostedsregion § 5-2.
sme: Hohpolaš veahki lágidangeatnegasvuohta dán mearrádusa vuođul ii ollašuva, jus institušuvdna dahje ossodat diehtá ahte vealtameahttun veahki lágidit earát, geat dilálašvuođaid dáfus leat lagabus veahkehit rivttes áigge.

source: Refusjonskrav mot det regionale helseforetaket i pasientens bostedsregion § 5-3. Dekning av utgifter for pasient som ikke har bosted i riket § 5-4.
sme: Bargoaddi sáhttá geatnegahttit dakkár institušuvnnain virgáduvvon dearvvašvuođabargiid, mat leat namahuvvon vuosttas ja nuppi lađđasis, vuolgit veahkehit olbmo gii dárbbaša hohpolaš veahki.

source: Dekning av utgifter til kontrollkommisjonenes virksomhet § 5-5. Pasienters egenbetaling § 5-6.
sme: Departemeanta sáhttá addit láhkaásahusa hohpolaš veahki lágidangeatnegasvuođa dárkilut sisdoalus.

source: Taushetsplikt, opplysningsplikt og veiledningsplikt § 6-1.
sme: Rievdaduvvon lágaiguin geassemánu 23. b. 2000 nr. 56 (fámus suoidnemánu 1. b. 2001 res. geassemánu 22. b. 2001 nr. 698 vuođul), geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul).

source: Taushetsplikt § 6-2.
sme: § 3-1a.

source: Opplysningsplikt til Statens helsetilsyn og Helsetilsynet i fylket § 6-3. Veiledningsplikt overfor kommunehelsetjenesten § 6-4.
sme: Lasihuvvon lágain skábmamánu 28. b. 2003 nr. 99 (fámus ođđajagemánu 1. b. 2004 res. skábmamánu 28. b. 2003 nr. 1403 vuođul).

source: Pålegg § 7-2.
sme: Journála- ja diehtojuohkinvuogádagat Dearvvašvuođainstitušuvdna maid dát láhka siskkilda, galgá fuolahit ahte institušuvnna journála- ja diehtojuohkinvuogádagat leat bealuštahttit.

source: Tvangsmulkt § 7-3. Nasjonale faglige retningslinjer, veiledere og kvalitetsindikatorer
sme: Departemeanta sáhttá addit láhkaásahusa journála- ja diehtojuohkinvuogádagaid doallamis, sisdoalus ja ásaheamis.

source: Ikrafttredelse, overgangsbestemmelser, endringer i andre lover m.m..
sme: Gonagas sáhttá láhkaásahusas addit dárkilut mearrádusaid elektrovnnalaš journála geavahusa birra, ja sáhttá dan oktavuođas gáibidit oahpahusa ja doaimmaid, mat galget sihkkarastit ahte earrásat eai oaččo dieđuid dahje beasa journálii.

source: Ikrafttredelse § 8-3.
sme: Dieđihangeatnegasvuohta fylkka dearvvašvuođagehččui Dearvvašvuođainstitušuvdna maid dát láhka siskkilda, galgá fylkka dearvvašvuođagehččui jođáneamos lági mielde dieđihit čálalaččat mearkkašahtti olmmošvahágiid birra, mat divššohassii šaddet dearvvašvuođabálvalusa lágideami čuovvumuššan dahje jus divššohas vahágahttá nuppi.

source: Pasienter i privat forpleining under det psykiske helsevernet § 8-4. Endringer i andre lover
sme: Dáhpáhusat main livčče sáhttán šaddat mearkkašahtti olmmošvahágat, galget maid dieđihuvvot.

source: Lov om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven). Lovens tittel endret ved lov 18 des 2009 nr. 137 (ikr.
sme: Departemeanta sáhttá addit láhkaásahusa dieđáhusaid sáddema birra nu go namahuvvon vuosttas lađđasis, ja dakkár dieđáhusaid dárkilut sisdoalu birra.

source: 1 jan 2010 iflg. res. 18 des 2009 nr. 1583). – Se lov 15 juni 2001 nr. 93 (helseforetak).
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul).

source: Formål og virkeområde
sme: Ereliiggán geatnegasvuođat mánáid institušuvdnaorruma oktavuođas Departemeanta sáhttá addit láhkaásahusa dearvvašvuođainstitušuvnnaid ereliiggán geatnegasvuođain mánáid ektui, mat orrot institušuvnnain, dan vuolde mearrádusaid oapmahaččaid borramuš-, mátke- ja ijastallangoluid gokčamis, go sii máná dihtii orrot institušuvnnas stuorra osiid jándoris.

source: Lovens formål
sme: Divššohasovddasvástideaddji doaktára birra ee. Departemeanta sáhttá láhkaásahusas addit mearrádusaid divššohasovddasvástideaddji doaktára birra ja vásttolaš ortnegiid eará dearvvašvuođabargiid joavkkuide.

source: 1. fremme folkehelsen og å motvirke sykdom, skade, lidelse og funksjonshemning,
sme: Buohcceviesuid doaimmat Buohcceviesut galget erenomážit fuolahit čuovvovaš doaimmain: 1. divššohasdivššus,

source: 2. bidra til å sikre tjenestetilbudets kvalitet,
sme: 2. dearvvašvuođabargiid oahpus,

source: 4. bidra til at ressursene utnyttes best mulig,
sme: 4. divššohasaid ja oapmahaččaid oahpaheamis.

source: Loven gjelder for spesialisthelsetjenester som tilbys eller ytes i riket av staten og private, når ikke annet følger av de enkelte bestemmelser i loven.
sme: Buohcceviesu jođiheapmi Buohcceviessu galgá organiserejuvvot nu ahte juohke dásis lea ovddasvástideaddji jođiheaddji.

source: Departementet kan ved forskrift eller i det enkelte tilfelle bestemme hva som er spesialisthelsetjeneste.
sme: Departemeanta sáhttá láhkaásahusas gáibidit ahte jođiheaddjis galgá leat dihto gelbbolašvuohta.

source: Endret ved lov 15 juni 2001 nr. 93 (ikr. 1 jan 2002 iflg. res. 14 des 2001 nr. 1417).
sme: Jus bealuštahttivuođa gáibádusa ektui lea vealtameahttun, galget medisiidnafágalas ráđđeaddit válljejuvvot.

source: Statens ansvar for spesialisthelsetjenester
sme: Oahppu, lassioahppu ja joatkkaoahppu Doaimmahagain, mat lágidit dearvvašvuođabálvalusaid, maid dát láhka siskkilda, galget fuolahit ahte virgáduvvan dearvvašvuođabargiide lágiduvvo dakkár oahppu, lassioahppu ja joatkkaoahppu, mat leat gáibiduvvon vai juohkehaš sáhttá doaimmahit barggus bealuštahtti vugiin.

source: Staten har det overordnede ansvar for at befolkningen gis nødvendig spesialisthelsetjeneste. Tilføyd ved lov 15 juni 2001 nr. 93 (ikr.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 2-7 ektui.

source: 1 jan 2002 iflg. res. 14 des 2001 nr. 1417).
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul) paragráfalohku rievdaduvvon § 2-8 ektui.

source: De regionale helseforetakene skal sørge for at personer med fast bopel eller oppholdssted innen helseregionen tilbys spesialisthelsetjeneste i og utenfor institusjon, herunder
sme: Sosiálabálvalusa čujuheapmi Dearvvašvuođainstitušuvdna, maid dát láhka siskkilda, galgá árvvoštallat sosiálabálvalusa čujuheami divššu hárrái, nu go namahuvvon § 2-1a vuosttas lađđasa 5. čuoggás.

source: 5. tverrfaglig spesialisert behandling for rusmiddelmisbruk, herunder institusjonsplasser som kan ta imot rusmiddelmisbrukere med hjemmel i sosialtjenesteloven §§ 6-2 til 6-3,
sme: Gonagas sáhttá mearridit dárkilut láhkaásahusaid sosiálabálvalusa vejolašvuođain čujuhit dikšui nu go namahuvvon § 2-1a vuosttas lađđasa 5. čuoggás.

source: 1 juli 2001 iflg. res. 22 juni 2001 nr. 698), 15 juni 2001 nr. 93 (ikr.
sme: Lasihuvvon lágain skábmamánu 28. b. 2003 nr. 99 (fámus ođđajagemánu 1. b. 2004 res. skábmamánu 28. b. 2003 nr. 1403 vuođul).

source: 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), endret paragraftallet fra § 2-1, 28 nov 2003 nr. 96 (ikr.
sme: Lasihuvvon lágain skábmamánu 28. b. 2003 nr. 99 (fámus ođđajagemánu 1. b. 2004 res. skábmamanu 28. b. 2003 nr. 1403 vuođul).

source: 1 jan 2004), 28 nov 2003 nr. 99 (ikr.
sme: Lasihuvvon lágain skábmamánu 28. b. 2003 nr. 99 (fámus ođđajagemánu 1. b. 2004 res. skábmamánu 28. b. 2003 nr. 1403 vuođul).

source: 1 jan 2004 iflg. res. 28 nov 2003 nr. 1403), 25 juni 2004 nr. 46. Endres ved lov 24 juni 2011 nr. 30 (ikr.
sme: Lasihuvvon lágain skábmamánu 28. b. 2003 nr. 99 (fámus ođđajagemánu 1. b. 2004 res. skábmamánu 28. b. 2003 nr. 1403 vuođul).

source: § 2-1b.
sme: Kapihtal 4.

source: Beredskapsplan
sme: Doavtterjuohku

source: 1 juli 2001 iflg. res. 22 juni 2001 nr. 698), endret ved lov 15 juni 2001 nr. 93 (ikr. 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), endret paragraftallet fra § 2-1a.
sme: Bajilčála rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul).

source: Dersom forholdene tilsier det, skal helsetjenesten til det regionale helseforetaket yte bistand til andre regionale helseforetak ved ulykker og andre akutte situasjoner.
sme: Dearvvašvuođainstitušuvnnaid ja dearvvašvuođabálvalusaid dohkkeheapmi Departemeanta ferte dohkkehit buohcceviesu, ovdalgo dat sáhttá lágidit dearvvašvuođabálvalusaid.

source: Anmodning om bistand fremmes av det regionale helseforetaket som har bistandsbehovet. Det regionale helseforetaket som mottar bistand etter første ledd, skal yte kompensasjon for utgifter som pådras til det regionale helseforetaket som bidrar med hjelp, med mindre noe annet er avtalt.
sme: Departemeanta sáhttá addit láhkaásahusa dan hárrái ahte gáibiduvvo departemeantta dohkkeheapmi a) earalágan dearvvašvuođainstitušuvnnain ja dearvvašvuođabálvalusain go mat leat namahuvvon vuosttas lađđasis, b) dakkár dearvvašvuođainstitušuvnnaid dahje dearvvašvuođabálvalusaid mearkkašahtti rievdadusaid hárrái, mat leat jo dohkkehuvvon.

source: 1 juli 2001 iflg. res. 22 juni 2001 nr. 698), endret ved lov 15 juni 2001 nr. 93 (ikr.
sme: Go dohkkeheami addin árvvoštallojuvvo, de sáhttá earret eará deattuhuvvot leatgo servodatlaš dahje fágalaš ákkat dearvvašvuođainstitušuvnna dahje dearvvašvuođabálvalusa dohkkeheami beales, siskkilduvvogo dearvvašvuođainstitušuvdna dahje dearvvašvuođabálvalus guovlulaš dearvvašvuođadoaimmahagaid ráhkadan plánaide, vrd. lága geassemánu 15. b. 2001 nr. 93 dearvvašvuođadoaimmahaga ee. birra, § 34, ja orrot go dat bálvalusat bealuštahttit, mat lágiduvvojit divššohasaide.

source: 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), endret paragraftallet fra § 2-1b.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul).

source: Det regionale helseforetakets adgang til å disponere helsepersonell i enkelte akutte situasjoner
sme: 2. galle ođđa priváhta spesialistadoaimmahaga jođiheami šiehtadusvuođu guđege guovlulaš dearvvašvuođadoaimmahat sáhttá ásahit ja

source: Ved ulykker og andre akutte situasjoner som forårsaker ekstraordinær pågang av pasienter, kan det regionale helseforetaket pålegge helsepersonell som tjenestegjør i det regionale helseforetaket og institusjoner som det regionale helseforetaket eier, å utføre nærmere tilvist arbeid.
sme: Ođđa virggiid ja šiehtadusvuođuid logut, nu go namahuvvon vuosttas lađđasis, almmuhuvvojit guđege dearvvašvuođaguovllu oktasaš rámman, mii juohkása iešguđege medisiinnalaš spesialitehtaide. Guovlulaš dearvvašvuođadoaimmahagat juogadit virggiid nu go namahuvvon vuosttas lađđasis.

source: Departementet kan pålegge lege å delta i lokal redningssentral.
sme: Departemeanta sáhttá bidjat eavttuid juogadeapmái.

source: Tilføyd ved lov 23 juni 2000 nr. 56 (ikr.
sme: Departemeanta sáhttá láhkaásahusain addit dárkilut njuolggadusaid dán mearrádusa dievasmahttimii ja ollašuhttimii.

source: 1 juli 2001 iflg. res. 22 juni 2001 nr. 698), endret ved lov 15 juni 2001 nr. 93 (ikr. 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), endret paragraftallet fra § 2-1c.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul, paragráfalohku rievdaduvvon § 5-5 ektui.

source: Plikt til forsvarlighet
sme: Kapihtal 5. Ruhtadeapmi

source: Endret ved lov 15 juni 2001 nr. 93 (ikr. 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), endret paragraftallet fra § 2-3.
sme: Bajilčála rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul).

source: Departementets bestemmelser om lands- og flerregionale funksjoner og markedsføring av spesialisthelsetjenester
sme: Dassážii go mánná deavdá 16 jagi, lea sus seamma ássanguovlu go váhnemiin dahje dan váhnemis geainna mánná ássá dahje maŋimuš ásai.

source: Departementet kan ved forskrift eller i det enkelte tilfelle gi bestemmelser om:
sme: Departemeanta mearrida eahpádusáššiin gos lea divššohasa ássanguovlu.

source: Endret ved lov 15 juni 2001 nr. 93 (ikr. 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), endret paragraftallet fra § 2-4.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul) paragráfalohku rievdaduvvon § 6-5 ektui.

source: Ventelisteregistrering
sme: Seamma guoská maid dikšo-, fuolahan- ja mátkegoluide, go lágideaddjin leat eará bálvaluslágideaddjit, main lea šiehtadus guovlulaš divššohasa ássanguovllu dearvvašvuođadoaimmahagain, vrd. § 2-1a.

source: Departementet kan gi forskrifter om
sme: Mielladearvvašvuođadivššu čađaheamis gokčá divššohasa ássanguovllu guovlulaš dearvvašvuođadoaimmahat maiddái eará goluid.

source: føring av ventelister over pasienter som søker og har behov for helsehjelp som omfattes av denne loven,
sme: Dát guoská maiddái go eará norgga eiseválddit ovddalgihtii leat máksán supmi olgoriikkalaš bálvaluslágideaddjái.

source: ansvar for å skaffe registrerte pasienter innenfor visse prioriterte pasientgrupper helsehjelp på offentlig institusjon, samt pasienters rett til selv å skaffe slik helsehjelp, og
sme: Departemeanta sáhttá addit láhkaásahusa goluid rehkenastimis nu go namahuvvon vuosttas ja nuppi lađđasis, ja sáhttá mearridit seamma ruovttoluottamáksineriid ovtta dahje máŋgga institušuvdnajovkui.

source: plikt for regionale helseforetak til å rapportere aktivitetstall for de virksomhetene de eier og de private helsetjenestene de har avtaler med.
sme: Guovlulaš dearvvašvuođadoaimmahagat galget almmuhit, guđe medisiinnalaš laboratoriijaiguin ja røntgeninstituhtaiguin sis lea šiehtadus.

source: Endret ved lover 15 juni 2001 nr. 93 (ikr.
sme: Departemeanta sáhttá láhkaásahusas addit dárkilut mearrádusaid laboratoriija- ja røntgenbálvalusaid ruhtadeami ektui, dan vuolde gaskaboddasaš ortnegiin.

source: 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), endret paragraftallet fra § 2-5, 12 des 2003 nr. 110 (ikr.
sme: Rievdaduvvon lágaiguin geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 6-6 ektui, skábmamánu 28. b. 2003 nr. 96 (fámus ođđajagemánu 1. b. 2004), juovlamánu 12. b. 2003 nr. 110, (fámus čakčamánu 1. b. 2004 res. njukčamánu 19. b. 2004 nr. 540 vuođul).

source: Individuell plan
sme: Dakkár divššohasa goluid gokčan, geas ii leat ássanbáiki riikkas Divššohas geas ii leat ássanbáiki riikkas, galgá ieš gokčat dikšo- ja fuolahangoluid.

source: Helseforetaket skal utarbeide en individuell plan for pasienter med behov for langvarige og koordinerte tilbud.
sme: Jus divššohas ii sáhte gokčat goluidis, de galgá dearvvašvuođainstitušuvdna dahje bálvaluslágideaddji, geasa ášši guoská, daid gokčat.

source: Helseforetaket skal samarbeide med andre tjenesteytere om planen for å bidra til et helhetlig tilbud for pasientene.
sme: Gozihanlávdegotti doaibmagoluid gokčan Stáhta gokčá gozihanlávdegotti doaibmagoluid, vrd. mielladearvvašvuođadivššu ásahan-ja čađahanláhka § 6-1.

source: Departementet kan i forskrift gi nærmere bestemmelser om hvilke pasientgrupper plikten omfatter, og om planens innhold.
sme: Departemeanta sáhttá addit láhkaásahusa dan birra makkár goluid vuosttas lađas siskkilda.

source: Endret ved lov 15 juni 2001 nr. 93 (ikr. 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), endret paragraftallet fra § 2-6.
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 6-8 ektui.

source: Tilføyes ved lov 24 juni 2011 nr. 30 (ikr.
sme: Doaibmadieđuid háhkan Departemeanta sáhttá gáibidit ovdanbuktit almmolaččat ruhtaduvvon spesialistadearvvašvuođabálvalusa bušeahta, rehketdoalu ja eará dieđuid dan doaimma birra.

source: fra den tid Kongen bestemmer).
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul), paragráfalohku rievdaduvvon § 6-2 ektui.

source: Departementet kan gi forskrift om det nærmere innhold i plikten til å yte øyeblikkelig hjelp.
sme: Jávohisvuođageatnegasvuohta, dieđihangeatnegasvuohta ja bagadangeatnegasvuohta

source: Endret ved lover 23 juni 2000 nr. 56 (ikr. 1 juli 2001 iflg. res. 22 juni 2001 nr. 698), 15 juni 2001 nr. 93 (ikr.
sme: Bajilčála rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul).

source: 1 jan 2002 iflg. res. 14 des 2001 nr. 1417), 21 des 2007 nr. 123 (ikr. 1 jan 2008 iflg. res. 21 des 2007 nr. 1574).
sme: Rievdaduvvon lágain geassemánu 15. b. 2001 nr. 93 (fámus ođđajagemánu 1. b. 2002 res. juovlamánu 14. b. 2001 nr. 1417 vuođul) paragráfalohku rievdaduvvon § 7-1 ektui.
